<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия оплаты");
?><p>Вы можете выбрать один из трёх вариантов оплаты:</p>
<h3>Оплата наличными</h3>
<p>При выборе варианта оплаты наличными, вы дожидаетесь приезда курьера и передаёте ему сумму за товар в рублях. Курьер предоставляет товар, который можно осмотреть на предмет повреждений, соответствие указанным условиям. Покупатель подписывает товаросопроводительные документы, вносит денежные средства и получает чек.</p>
<p>Также оплата наличными доступна при самовывозе из магазина.</p>
<h3>Безналичный расчёт</h3>
<p>При оформлении заказа в корзине вы можете выбрать вариант безналичной оплаты. После подтверждения заказа будет подготовлен счет на оплату, по которому необходимо будет произвести оплату.</p>

<h3>Оплата посредством перевода д/с на номер банковской карты</h3>
<p>При необходимости Вы можете воспользоваться переводом денежных средств на номер банковской карты:</p>
<hr>
<p>Об иных способах оплаты уточняйте у менеджеров Компании.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>