<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Справочная информация");
?><div class="inside_page_content">
	<div>
		 Справочная информация на сайте помогает посетителю ресурса быстрее найти ответы на вопросы и дает подсказки о том, как быстрее и проще сделать те или иные вещи.
	</div>
 <br>
	<div>
		 В разделе "<a href="/blog/">Статьи</a>" Вы найдете интересные материалы о способах обращения с техникой, оптимальных способах использования строительных материалов и многих других вещах, которые позволят Вам быстрее выбрать нужный товар и как можно легче его использовать.
	</div>
 <br>
	<div>
		 Ответы на о способах доставки и оплаты можно посмотреть в разделе "<a href="/help/">Доставка и Оплата</a>".<br>
		<br>
	</div>
	<div>
		<br>
	</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>