<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
?><p>
	 Наш интернет-магазин предлагает несколько вариантов доставки:
</p>
<ul>
	<li>самовывоз со склада по адресу: Московская область, г. Дзержинский, Дзержинское шоссе, д 1</li>
	<li>доставка до объекта;</li>
	<li>доставка до терминала транспортной компании.</li>

</ul>

<h3>Самовывоз из магазина</h3>
<p>
	 Вы можете забрать товары со склада нашей Компании по адресу: МО, г. Дзержинский, Дзержинское шоссе 1. Предварительно рекомендуется связаться с менеджерами Компании для ускорения процессов выдачи товаров со склада.</p>
<h3>Доставка до объекта</h3>
<p>
	 Вы можете заказать доставку товаров до объекта строительства или в любое другое удобное для Вас место. Доставку осуществляем не ранее чем, через сутки после оформления и утверждения заказа. Точные сроки доставки оговариваются с логистом Компании.
</p>

<h3>Доставка до терминала транспортной компании</h3>
<p>
	 Мы работаем со многими транспортными компаниями. Для Вашего удобства Вы можете заказать доставку товаров до терминала транспортной компании в Вашем городе.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>