<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
?><div id="mainbody" class="container">
                   					  
					<div id="center_column" class="">
						
												
						<div class="widgets content"> <h1>Дренажные трубы с наполнением гранул пенополистирола</h1><article><div class="clearfix"><img alt="Дренажные трубы без щебня" class="img-responsive pull-left" src="/upload/medialibrary/e0c/e0cb8a06c496d7f15b1f28a426d43ba0.jpg" style="margin: 35px">
<div class="edit">
<p style="text-align: justify;">Дренажные трубы без щебня (производство ГК АЗИМУТ) - разновидность труб с наполнением из гранул пенополистирола. Перфорированная труба находится внутри фильтрующей оболочки, заполненной легким синтетическим материалом. Выбор пенополистирола в качестве наполнителя обуславливает преимущества дренажных труб этого типа:</p>

<ul>
	<li style="text-align: justify;">легкие неспрессованные гранулы создают достаточно свободного пространства, чтобы способствовать протоку воды;</li>
	<li style="text-align: justify;">пенополистирол устойчив к воздействию не только чистой или загрязненной воды, но и химически агрессивных кислотных или щелочных средств;</li>
	<li style="text-align: justify;">синтетический материал не привлекает внимания грызунов или других&nbsp; вредителей;</li>
	<li style="text-align: justify;">пенополистирол сохраняет свои свойства при низких температурах.</li>
</ul>

<p style="text-align: justify;">Благодаря этому, используя дренажные трубы с наполнителем из пенополистирола, вы сможете создать надежную и эффективную дренажную систему, которая будет выполнять свои функции в течение продолжительного времени. Срок службы измеряется десятилетиями.&nbsp;</p>
</div>

<p>&nbsp;</p>

<div class="bg-success">
<div class="row">&nbsp;</div>

<p style="margin-left: 20px; margin-right: 20px;">Закажите услуги по монтажу дренажных систем в нашей компании и получите СПЕЦ ЦЕНУ с существенной скидкой на материалы.</p>

<p style="text-align: center;"><a class="btn btn-primary btn-lg sendrequest" data-name="Вызвать специалиста" href="javascript:">Вызвать специалиста</a></p>

<p>&nbsp;</p>
</div>

<h2 style="text-align: center;">Компоненты дренажной системы с наполнением из гранул пенополистирола</h2>

<p style="text-align: justify;">Параметры дренажной системы зависят от характеристик участка, его наклона и требований к пропускной способности системы. В качестве главного элемента дренажной системы выступает полимерная труба, вокруг которой расположено наполнение из пенополистирольных гранул, снаружи покрытое геотекстилем. Выпускается несколько типов труб, отличающихся по внутреннему диаметру. Соответственно, различным может быть и диаметр системы в сборе.</p>

<p style="text-align: justify;">В зависимости от особенностей проекта трубу прокладывают в центре системы или у основания. Наполнитель хорошо проницаем для влаги, но при этом препятствует загрязнению трубы почвой. Благодаря этому достигается высокая пропускная способность системы в целом.</p>

<p style="text-align: justify;">Также для обустройства системы водоотведения может понадобиться оборудовать дренажные колодцы и насосы, которые используются для сбора и откачки воды. Для монтажа труб необходимо приобрести соединительные элементы, такие как крестовины и муфты.</p>
</div>

<div class="row">
<div class="col-md-12" style="text-align: justify;"><img alt="Дренаж softrock" class="img-responsive center-block" src="/upload/medialibrary/aa7/aa78a9969a3fd77a5dd8787000411e06.jpg"></div>
</div>

<div class="row">
<div class="col-md-12">
<h3 style="text-align: center;">Использование дренажных труб с наполнителем из пенополистирола</h3>

<p style="text-align: justify;">Проблема переизбытка влаги на участке возникает довольно часто. Например, если участок расположен в низинной местности, он может заболачиваться, а глинистые почвы нередко способствуют скоплению влаги в результате осадков. Кроме того, источником проблем могут стать и залегающие вблизи поверхности грунтовые воды. Во всех этих случаях устранить избыток влаги можно, оборудовав дренажную систему из труб с наполнением из пенополистирола.</p>

<p style="text-align: justify;">Параметры системы определяют, исходя из особенностей грунта, данных о грунтовых водах и о свойственном данной местности количестве осадков. С учетом этих сведений определяется необходимое расстояние между трубами и выкапываются траншеи с нужным уклоном. Минимальная глубина засыпки составляет 15 см, однако рекомендуется укладывать трубы глубже, с засыпкой 25 см, а если по участку будет проезжать легкий автотранспорт, нужна засыпка 30 см, чтобы защитить дренаж от повреждений.</p>

<p style="text-align: justify;">Трубы подходят для обустройства дренажных систем различного назначения, в том числе:</p>

<ul>
	<li style="text-align: justify;">для удаления излишка воды с помощью дренажных канав;</li>
	<li style="text-align: justify;">для обустройства перехватывающего дренажа, который защитит участок от воды, стекающей со склона;</li>
	<li style="text-align: justify;">для отсекающего дренажа поверхностных или грунтовых вод;</li>
	<li style="text-align: justify;">для дренажа площадки с целью защиты садовых растений и цветов от избытка влажности;</li>
	<li style="text-align: justify;">для дренажа фундамента.</li>
</ul>
</div>
</div>

<div class="row">
<div class="col-md-12" style="text-align: justify;"><img class="img-responsive center-block" src="/upload/medialibrary/d74/d74b102e53018da5759f48998d9bb013.jpg"></div>
</div>

<div class="row">
<div class="col-md-12">
<h5 style="font-size: 18px; text-align: center;">Экономичный и доступный монтаж дренажной системы</h5>

<p style="text-align: justify;">В течение продолжительного времени при монтаже дренажных систем использовался щебень. Его доставка на участок требовала существенных затрат, а укладка труб часто оказывалась возможна лишь с применением спецтехники. Монтировать дренажную систему на основе труб с наполнителем из пенополистирола намного проще:</p>

<ul>
	<li style="text-align: justify;">пенополистирол - легкий материал, поэтому для доставки необходимого объема часто хватает одной машины;</li>
	<li style="text-align: justify;">монтаж выполняется своими силами, без привлечения спецтехники;</li>
	<li style="text-align: justify;">не нужно дополнительно приобретать щебень и выделять средства на его доставку;</li>
	<li style="text-align: justify;">при монтаже участок не загрязняется, а риск повреждения газонов сводится к минимуму.</li>
</ul>

<p style="text-align: justify;">Дренажная система на основе труб с наполнением гранул пенополистирола (производства ГК АЗИМУТ) получается прочной и долговечной. Ее легко адаптировать к особенностям конкретного участка, подобрав трубы нужного диаметра. Гибкость труб позволяет использовать их не только в стандартных схемах дренажных систем, таких как «елочка» или «решетка», но и в схемах нестандартной формы.</p>
</div>
</div>

<div class="row">
<div class="col-md-12 text-center">
<p style="text-align: justify;"><a class="btn btn-primary btn-lg sendrequest edit" data-name="Обратная связь" href="javascript:" title="" type="button">Отправить запрос</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a class="btn btn-primary btn-lg is-rounded-30 edit" href="https://gk-azimut.ru/shop/drenazhnaja-sistema/truby-s-napolneniem">Перейти в Интернет-магазин</a></p>

<p>&nbsp;</p>
</div>
</div>

<div class="row">
<div class="col-md-4"><img alt="Монтаж дренажа без щебня своими руками" class="img-responsive" src="/upload/medialibrary/1b3/1b3b7181676811a2c1cc10784228fcdd.jpg"></div>

<div class="col-md-4"><img alt="Дренажные трубы без щебня" class="img-responsive" src="/upload/medialibrary/eca/eca47176a2b82a2aa531bcc1f2bf4d43.jpg"></div>

<div class="col-md-4"><img alt="Дренаж без щебня своими руками" class="img-responsive" src="/upload/medialibrary/0f5/0f56acba58593cb5cf9075ac3fb0c981.jpg"></div>
</div></article></div>											</div>   
					                </div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>