<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><div class="col-md-8 col-main" align="left">
<h2 align="top">О компании</h2>
<p style="text-align: justify; margin: 15px">ГК "АЗИМУТ" является одним из крупнейших производителей и поставщиков элементов и комплектующих для дренажа, водоотведения и гидроизоляции в России. История Компании начинается с 2008 года, и по сей день, Компания успешно развивается на рынке. В соответствии с пожеланиями и мнениями Клиентов, ассортимент продукции постоянно расширяется.</p>

<p style="text-align: justify; margin: 15px">Продукция Компании пользуется большим спросом в гражданском и промышленном строительстве. Некоторые позиции в каталоге продукции не имеют аналогов на российском рынке. В зависимости от климатических условий и назначения, продукция изготавливается из различных материалов: полимербетон, пластик, бетон, нержавеющая сталь, высокопрочный чугун и др. Все материалы и конечный результат производства экологически безопасны и не наносят никакого вреда окружающей среде и здоровью. Широкий ассортимент продукции позволяет Клиентам Компании подобрать наилучший вариант для обеспечения своего дома, участка или предприятия качественными гидроизоляционными материалами, системами&nbsp; дренажа и водоотведения, канализации, отопления и водоснабжения.</p>

<p style="text-align: justify; margin: 15px">Сотрудники ГК "АЗИМУТ" ответственно относятся к каждому заказу и дают профессиональные консультации, помогая сделать правильный выбор.</p>

<p>&nbsp;</p>

<div class="btns">
 <span class="btn btn-primary animate-load has-ripple" data-event="jqm" data-param-form_id="ask" data-name="ask" data-autoload-product_name="Отправить запрос">Обратная связь</span>
			</div>


<p>&nbsp;</p>
</div>

<img class="img-responsive" src="/upload/medialibrary/5ed/5edd2f0dc6eee5255a88c0da946b63a9.jpg" style="margin: 15px; width: 30%" align="right"><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>